/* Device Kind to be reported to the system */
"HP Fax" = "HP ファクス";

/* The beginning of the fax job */
"Contacting fax..." = "ファクスに接続しています...";

/* Device busy, retrying... */
"Device busy, retrying..." = "デバイスがビジーです。再試行しています...";

/* Periodically inform user about fax location lookup process */
"Looking for fax..." = "ファクスを探しています...";

/* Phone number black-listed. */
/* "Phone number black-listed." = "Phone number black-listed."; */

/* Await while filter generates fax document */
"Preparing to fax..." = "ファクスを準備しています...";

/* Page progress */
"Sending page %lu..." = "ページ %lu を送信しています...";

/* Unable to contact fax, requeueing... */
"Unable to contact fax, queueing on the next fax in the class..." = "ファクスに接続できません。クラス内の次のファクスにキューします...";

/* Unsupported URI fatal error message */
"Unsupported URI" = "サポートされていない URL";

